Repository: SinnerSchraderMobileMirrors/zxing-iphone
Catalog: iphone/*.lproj/Localizable.strings
Languages: de

source: Add Contact
de: Kontakt Dazulegen

source: Call
de: Anrufen

source: Call %@
de: %@ Anrufen

source: Call %@?
de: %@ Anrufen?

source: Cancel
de: Abbrechen

source: Compose
de: Schreiben

source: Compose Email
de: Email Schreiben

source: Compose Email to %@?
de: Email an %@ Schreiben?

source: Compose SMS to %@
de: SMS an %@

source: Compose SMS to %@?
de: SMS an %@ Schreiben?

# Decoding image (%.0fx%.0f) ...
source: Decoding image (%1$.0fx%2$.0f) ...
de: Dekodiert Bild (%1$.0fx%2$.0f) ...

source: Email %@
de: Email an %@

source: Open
de: Öffnen

source: Open %@
de: %@ Öffnen

source: Open URL
de: Webseite Öffnen

source: Open URL <%@>?
de: Webseite <%@> Öffnen?

source: Please take or choose a picture containing a barcode
de: Bitte nehmen oder wählen Sie ein Bild mit Strichkod

source: Show
de: Zeigen

source: Show location %@ on Map ?
de: Platz %@ auf der Karte Zeigen?

source: Show on Map
de: Auf Karte Zeigen

source: No barcode detected.
de: Kein Strichkod gefunden.
